 //글 목록
export const faqList = [
  {
    title : '주민등록증이 발급되지 않는 만 17세 미만의 환자의 경우 신분 확인 및 구비서류는?',
    content : '만 14세 이상 만 17세 미만 환자의 경우는 신분증 제시가 불가능하므로 학생증으로 확인하거나 본인의 성명 및 주민 등록번호를 제시하여 본인여부를 확인 받습니다. 또 만 14세 이상인 환자의 기록을 친족이나 대리인이 발급 받는 경우에는 반드시 환자의 동의서를 첨부하셔야 합니다.(구비서류 목록 참고)'
  }, 
  {
    title : '진단서의 유효기간이 있나요?',
    content : '유효기간이 정해져 있지는 않지만 환자의 상태에 따라 진단과 소견이 달라질 수 있으므로 발급 후 바로 사용 하셔야 합니다.'
  }, 
  {
    title : '입퇴원일, 수술일, 진단명, 수술명 등 간단한 내용은 전화로 물어보면 가르쳐 줄 수 있나요?',
    content : '환자에 관한 모든 정보는 비밀정보이기 때문에 본인 확 인이 되지 않는 전화상으로는 어떠한 정보도 알려 드릴 수가 없습니다. 이는 고객분들의 정보보호와 정확한 정 보제공을 위한 조치이오니 번거로우시더라도 의무기록 사본 및 진단서로 증명하시는 것이 좋습니다.'
  },
  {
    title : '사망한 가족의 의무기록 사본 발급시 필요한 서류는?',
    content : '사망 사실을 확인할 수 있는 서류(본원 사망자는 제외)와 직계 가족임을 증명할 수 있는 가족관계증명서, 신청자 신분증이 필요합니다. 단, 형제, 자매, 자부, 사위는 직계가 아니므로 발급이 불가능하며 배우자나 직계존비속이 보험회사 등에 위임할 수 없습니다.(의료법 시행규칙 제13조)'
  },
  {
    title : '진료를 하는 것이 아니고 기록 사본이 필요한데 왜 접수하고 의사를 만나야 하나요?',
    content : '보건복지부령 진료기록사본 발급지침(의정65507-275) 에 의거“의사의 의학적 판단이 필요한 진료기록의 사본 발급은 해당 진료과에 접수, 의사의 결정을 받은 후 발급 하며, 진찰료는 별도로 징수하도록”되어있습니다. 의학적 판단은 의사만이 할 수 있다는 근거에 의합니다. 단, 검 사결과지만 필요한 경우는 의학적 판단이 필요하지 않은 것으로 접수를 하지 않고 사본 창구에서 본인 확인 후 바로 수령 가능합니다.'
  },
  {
    title : '군대에 들어간 아들의 의무기록 사본 발급 신청시 필요한 서류는?',
    content : '신청자의 신분증과 가족관계를 입증할 수 있는 가족관계 증명서 및 환자가 군복무 중임을 확인할 수 있는 병적 증명서를 제출하시고 의사의 승인을 받고 처방 받으시면 됩니다. 단, 병적 증명서는 주민센터 신청 후 1일이 걸리 므로 사본발행 신청 전에 준비하셔야 합니다.'
  },
  {
    title : '헌혈증을 제출하면 진료비를 감액해 주나요?',
    content : '입원기간 중 수혈을 받으신 분은 수혈양의 범위내에서 헌혈증을 제출하실 경우, 제출한 헌혈증에 해당하는 금액은환자의 본인부담금에서 공제를 받을 수 있습니다. 보통 퇴원시점에서 일괄 정리하고 있으므로 퇴원 시 원무과 직원에게 문의하시기 바랍니다.'
  }
];